;---------------------------
; ДІТИ АНАРХІЇ: БРОНЯ
;---------------------------

[KevlarArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Кевларова броня Дітей анархії"
BriefSummary="Цей стандартний бронежилет виготовлено з уламків, знайдених на полі бою та в арсеналах Опору. Він забезпечує мінімальний захист від зброї \"Адвента\" та майже марний проти зброї прибульців."
TacticalText="<Bullet/> Стандартний комплект включає кевларовий бронежилет.\n<Bullet/> Проведення досліджень допоможе отримати доступ до якісніших бронежилетів, які будуть надзвичайно ефективними в бою."

[MediumPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Броня \"Хижак\" Дітей анархії"
FriendlyNamePlural="Броня \"Хижак\" Дітей анархії"
BriefSummary="Завдяки очищеним пластинам від бронежилета \"Адвента\" цей костюм забезпечує посилену захист та надає додаткове місце для перенесення предметів."
TacticalText="<Bullet/> Броня \"Хижак\" - середньої ваги, виготовлена з уламків техніки \"Адвента\".\n<Bullet/> Як броня середнього класу, вона має слот для одного додаткового предмета."

[LightPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Костюм \"Павук\" Дітей анархії"
FriendlyNamePlural="Костюми \"Павук\" Дітей анархії"
BriefSummary="Технологія \"Адвента\" дозволила нам створити цей полегшений костюм, який забезпечує покращений захист, підвищує мобільність і оснащений гаком для швидкого пересування по полю бою."
TacticalText="<Bullet/> Костюм \"Павук\" збільшує мобільність та підвищує ймовірність уникнути прямого попадання.\n<Bullet/> Модуль з тросом і гаком дозволяє солдатам швидко перетинати поле бою. Це діє без витрат дій, але має невелику затримку."

[HeavyPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Броня E.X.O. Дітей анархії"
FriendlyNamePlural="Комплекти броні E.X.O. Дітей анархії"
BriefSummary="Важка броня поєднує бронепластини \"Адвента\" з посиленим екзоскелетом, забезпечуючи серйозний захист від ушкоджень і дозволяючи встановити на руку ракетомет. Подальші дослідження можуть призвести до розробки додаткового важкого озброєння."
TacticalText="<Bullet/> Комплект E.X.O. важкої броні може нести важке озброєння.\n<Bullet/> Спочатку доступний тільки ракетомет. У випробувальній зоні відкриті проекти додаткового важкого озброєння."

[MediumPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Броня \"Хранитель\" Дітей анархії"
FriendlyNamePlural="Броня \"Хранитель\" Дітей анархії"
BriefSummary="Оволодівши секретами елерію, ми змогли створити ідеальну бойову броню. Комплект силової броні \"Хранитель\" відрізняється неперевершеною міцністю та універсальністю й допоможе нам протистояти неустанно зростаючій могутності ворога."
TacticalText="<Bullet/> Комплект силової броні \"Хранитель\" - найкраще, що доступно нам у середньому класі захисту.\n<Bullet/> Має 2 слоти для спорядження."

[LightPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Костюм \"Привид\" Дітей анархії"
FriendlyNamePlural="Костюми \"Привид\" Дітей анархії"
BriefSummary="Полегшений варіант нашої механізованої бронесистеми не тільки покращує реакцію та швидкість солдат - у нього також вбудовано експериментальну технологію деформації, що дозволяє на короткий час викривляти простір і легко проходити крізь перешкоди."
TacticalText="<Bullet/> Костюм \"Привид\" збільшує мобільність і підвищує ймовірність уникнути прямого попадання. Оснащений гаком на зап’ясті.\n<Bullet/> Костюм дозволяє проходити крізь стіни та перешкоди."

[HeavyPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Броня W.A.R. Дітей анархії"
FriendlyNamePlural="Комплекти броні W.A.R. Дітей анархії"
BriefSummary="Важкий механізований бойовий костюм забезпечує надійний захист від ушкоджень і має точку кріплення для важкого озброєння. Крім того, технологія \"Захисна стіна\" дозволяє йому надавати союзникам тимчасове укриття."
TacticalText="<Bullet/> Броня W.A.R. дозволяє встановлювати на руку важке озброєння.\n<Bullet/> Також вона дає здатність \"Захисна стіна\", що дозволяє носію тимчасово ставати укриттям для союзників."

;----------------------------
; ДІТИ АНАРХІЇ: ТЕХНОЛОГІЇ
;----------------------------
[EXOSuit_DLC_Day30 X2TechTemplate]
DisplayName="Броня E.X.O. Дітей анархії"
Summary="Якщо спробувати об'єднати частини трофейної броні \"Адвента\" з нашими власними прототипами силової броні, можна створити новий клас важкого бойового захисту. Що ще важливіше, на броню можна буде встановити важке озброєння, щоб поєднати захисний та атакуючий функціонал в одному доспісі."
CodeName="Старк"
LongDescription="Для прибульців введення в стрій важчого озброєння зазвичай означає використання більших і сильніших особин як носіїв. Нам для наших завдань потрібне більш практичне рішення. Я підготувала кілька прототипів силової броні, які, принаймні, дозволять нашим військам використовувати нове озброєння. Об'єднавши ці прототипи з уже розробленим раніше армуванням з інопланетних сплавів, ми можемо отримати виключно міцну броню - набагато ефективніше всього, що досі було доступне нашим солдатам. Л. Шень."

[SpiderSuit_DLC_Day30 X2TechTemplate]
DisplayName="Костюм \"Павук\" Дітей анархії"
Summary="Уцілілі дані в розбитому терміналі в штабі XCOM згадують ранній прототип полегшеної броні з гаком, який так і не був прийнятий до виробництва. Опанувавши матеріали прибульців, ми можемо повернутися до роботи над цим зразком."
CodeName="Риболов"
LongDescription="Ми повинні докласти всіх зусиль, щоб наші солдати отримали максимальну тактичну перевагу з урахуванням різних особливостей бойової обстановки. Наш новий прототип броні включає базовий підйомний механізм, здатний доставляти носія на висоту понад 10 метрів з високою точністю. Броня використовує блок із сервомоторів, що розподіляють навантаження по всьому костюму, одночасно покращуючи рефлекси свого носія. Бредфорд мимохідь згадував співробітницю, що раніше очолювала науковий відділ, але не горить бажанням обговорювати її досягнення зі мною. Можу припустити, що система з гаком була розроблена нею у співавторстві з моїм батьком до поразки XCOM. Л. Шень."

[WraithSuit_DLC_Day30 X2TechTemplate]
DisplayName="Костюм \"Привид\" Дітей анархії"
Summary="Поспостерігавши за тим, як прибульці використовують псі-поля для різних цілей, ми припустили, що теоретично можливо переміщатися у фізичному просторі за допомогою генератора псі-поля, інтегрованого в спеціальну легку броню."
CodeName="Локі"
LongDescription="Незважаючи на те, що наші знання про псі-енергію та її застосування прибульцями розширюються, ми самі поки що не доклали достатньо зусиль, щоб спробувати підкорити її своїм завданням. Але, отримавши доступ до біомеханічного прибульця, відомого як \"Кодекс\", ми дізналися більше про природу псіоніки. Кодекс має унікальну здатність не тільки проходити через фізичні об'єкти, але й подорожувати між світами, тобто, в теорії, між вимірами. За допомогою вивіреного та сфокусованого імпульсу псі-енергії Кодекс створює розлом, по суті, проникаючи між шарами простору-часу. Наслідкам такого відкриття можна присвятити все дослідження, але я не радила б копатися в цьому далі. Однак Кодекс цікавий не лише цим. Тести показали, що псі-імпульс можна відобразити або розсіяти, встановивши генератор електромагнітного поля на броню. Це дозволить її носію створювати ослаблені розломи, тобто проходити через предмети у нашому вимірі. Прототип стабільний, але поки що не випробуваний у реальних умовах. Л. Шень."

[WARSuit_DLC_Day30 X2TechTemplate]
DisplayName="Броня W.A.R. Дітей анархії"
Summary="Підкоривши собі міць елерію, ми зможемо розробити важку броню, здатну створювати силове поле на кшталт того, що використовується на кораблях противника."
CodeName="Титан"
LongDescription="З огляду на те, що наші запаси елерію поповнюються лише за рахунок трофеїв із завдань, я не могла вирішити, на який проект їх слід витратити. Однак у світлі останніх подій здається раціональним вкластися в розробку бронекостюма, який перевершує своїми параметрами попередні варіанти. Для цього ми спробували встановити елерієве джерело живлення на один з найбільш важких прототипів. Завдяки високій потужності джерела костюм тепер здатний самостійно підтримувати силове поле. Якщо коротко, нам вдалося скопіювати технології, що використовуються прибульцями для захисту НЛО, і встановити їх на платформу, яку солдати можуть використовувати в бою. Я дуже розраховую на цю розробку. Л. Шень."

;----------------------------
; Звичайна броня (чоловіки)
;----------------------------
[DLC_30_Torso_M X2BodyPartTemplate]
DisplayName="Порожньо"

[DLC_30_Torso_A_M X2BodyPartTemplate]
DisplayName="Нагрудник"

[DLC_30_Torso_A2_M X2BodyPartTemplate]
DisplayName="Нагрудник з шипами та ременями"

[DLC_30_Torso_B_M X2BodyPartTemplate]
DisplayName="Паучий жилет із ланцюгом"

[DLC_30_Torso_B2_M X2BodyPartTemplate]
DisplayName="Жилет XCOM і ніж"

[DLC_30_Torso_B3_M X2BodyPartTemplate]
DisplayName="Мисливський крісалідський жилет із шипами на плечах"

[DLC_30_Arms_Left_Bare_M X2BodyPartTemplate]
DisplayName="Голе передпліччя"

[DLC_30_Arms_Right_Bare_M X2BodyPartTemplate]
DisplayName="Голе передпліччя"

[DLC_30_Arms_Left_A_M X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Right_A_M X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Left_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Left_C_M X2BodyPartTemplate]
DisplayName="Шкіряні ремені"

[DLC_30_Arms_Right_C_M X2BodyPartTemplate]
DisplayName="Шкіряні ремені"

[DLC_30_Arms_Left_D_M X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Arms_Right_D_M X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Shoulder_Left_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Left_C_M X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Right_C_M X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Left_D_M X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_Shoulder_Right_D_M X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_Legs_A_M X2BodyPartTemplate]
DisplayName="Штани з кишенями та важка броня"

[DLC_30_Legs_B_M X2BodyPartTemplate]
DisplayName="Штани з амортизувальною підкладкою"

[DLC_30_Legs_C_M X2BodyPartTemplate]
DisplayName="Штани з кишенями та легка броня"

[DLC_30_Legs_D_M X2BodyPartTemplate]
DisplayName="Штани рок-зірки"

[DLC_30_Legs_E_M X2BodyPartTemplate]
DisplayName="Облягаючі шорти"

[DLC_30_Legs_F_M X2BodyPartTemplate]
DisplayName="Шорти з амортизувальною підкладкою"

[DLC_30_Legs_G_M X2BodyPartTemplate]
DisplayName="Шорти"

;----------------------------
; Звичайна броня (жінки)
;----------------------------
[DLC_30_Torso_F X2BodyPartTemplate]
DisplayName="Порожньо"

[DLC_30_Torso_A_F X2BodyPartTemplate]
DisplayName="Нагрудник"

[DLC_30_Torso_A2_F X2BodyPartTemplate]
DisplayName="Нагрудник з шипами та ременями"

[DLC_30_Torso_B_F X2BodyPartTemplate]
DisplayName="Паучий жилет із ланцюгом"

[DLC_30_Torso_B2_F X2BodyPartTemplate]
DisplayName="Жилет XCOM і ніж"

[DLC_30_Torso_B3_F X2BodyPartTemplate]
DisplayName="Мисливський крісалідський жилет із шипами на плечах"

[DLC_30_Arms_Left_Bare_F X2BodyPartTemplate]
DisplayName="Голе передпліччя"

[DLC_30_Arms_Right_Bare_F X2BodyPartTemplate]
DisplayName="Голе передпліччя"

[DLC_30_Arms_Left_A_F X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Right_A_F X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Left_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Left_C_F X2BodyPartTemplate]
DisplayName="Шкіряні ремені"

[DLC_30_Arms_Right_C_F X2BodyPartTemplate]
DisplayName="Шкіряні ремені"

[DLC_30_Arms_Left_D_F X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Arms_Right_D_F X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Shoulder_Left_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Left_C_F X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Right_C_F X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Left_D_F X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_Shoulder_Right_D_F X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_Legs_A_F X2BodyPartTemplate]
DisplayName="Штани з кишенями та важка броня"

[DLC_30_Legs_B_F X2BodyPartTemplate]
DisplayName="Штани з амортизувальною підкладкою"

[DLC_30_Legs_C_F X2BodyPartTemplate]
DisplayName="Штани з кишенями та легка броня"

[DLC_30_Legs_D_F X2BodyPartTemplate]
DisplayName="Штани рок-зірки"

[DLC_30_Legs_E_F X2BodyPartTemplate]
DisplayName="Облягаючі шорти"

[DLC_30_Legs_F_F X2BodyPartTemplate]
DisplayName="Шорти з амортизувальною підкладкою"

[DLC_30_Legs_G_F X2BodyPartTemplate]
DisplayName="Шорти"


;----------------------------
; Легка пластинчаста броня (чоловіки)
;----------------------------

[DLC_30_Arms_Left_PltLt_A_M X2BodyPartTemplate]
DisplayName="Гак"

[DLC_30_Arms_Right_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Голе передпліччя"

[DLC_30_Arms_Right_PltLt_A_M X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Right_PltLt_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_PltLt_C_M X2BodyPartTemplate]
DisplayName="Шкіряні ремені"

[DLC_30_Arms_Right_PltLt_D_M X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Shoulder_Left_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_PltLt_A_M X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Right_PltLt_A_M X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Left_PltLt_B_M X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Right_PltLt_B_M X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Left_PltLt_C_M X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Right_PltLt_C_M X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Left_PltLt_D_M X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_Shoulder_Right_PltLt_D_M X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_PltLgt_Torso_A_M X2BodyPartTemplate]
DisplayName="Чорна вдова"

[DLC_30_PltLgt_Legs_A_M X2BodyPartTemplate]
DisplayName="Чорна вдова А"

[DLC_30_PltLgt_Legs_B_M X2BodyPartTemplate]
DisplayName="Чорна вдова Б"

[DLC_30_PltLgt_Legs_C_M X2BodyPartTemplate]
DisplayName="Чорна вдова В"

;----------------------------
; Легка пластинчаста броня (жінки)
;----------------------------

[DLC_30_Arms_Left_PltLt_A_F X2BodyPartTemplate]
DisplayName="Гак"

[DLC_30_Arms_Right_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Голе передпліччя"

[DLC_30_Arms_Right_PltLt_A_F X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Right_PltLt_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_PltLt_C_F X2BodyPartTemplate]
DisplayName="Шкіряні ремені"

[DLC_30_Arms_Right_PltLt_D_F X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Shoulder_Left_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_PltLt_A_F X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Right_PltLt_A_F X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Left_PltLt_B_F X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Right_PltLt_B_F X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Left_PltLt_C_F X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Right_PltLt_C_F X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Left_PltLt_D_F X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_Shoulder_Right_PltLt_D_F X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_PltLgt_Torso_A_F X2BodyPartTemplate]
DisplayName="Чорна вдова"

[DLC_30_PltLgt_Legs_A_F X2BodyPartTemplate]
DisplayName="Чорна вдова А"

[DLC_30_PltLgt_Legs_B_F X2BodyPartTemplate]
DisplayName="Чорна вдова Б"

[DLC_30_PltLgt_Legs_C_F X2BodyPartTemplate]
DisplayName="Чорна вдова В"

;----------------------------
; Середня пластинчаста броня (чоловіки)
;----------------------------

[DLC_30_Arms_Left_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Голе передпліччя"

[DLC_30_Arms_Right_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Голе передпліччя"

[DLC_30_Arms_Left_Plt_A_M X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Right_Plt_A_M X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Left_Plt_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_Plt_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Left_Plt_C_M X2BodyPartTemplate]
DisplayName="Шкіряні ремені"

[DLC_30_Arms_Right_Plt_C_M X2BodyPartTemplate]
DisplayName="Шкіряні ремені"

[DLC_30_Arms_Left_Plt_D_M X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Arms_Right_Plt_D_M X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Shoulder_Left_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_Plt_A_M X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Right_Plt_A_M X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Left_Plt_B_M X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Right_Plt_B_M X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Left_Plt_C_M X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Right_Plt_C_M X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Left_Plt_D_M X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_Shoulder_Right_Plt_D_M X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_PltMed_Torso_A_M X2BodyPartTemplate]
DisplayName="Пума"

[DLC_30_PltMed_Legs_A_M X2BodyPartTemplate]
DisplayName="Пума А"

[DLC_30_PltMed_Legs_B_M X2BodyPartTemplate]
DisplayName="Пума Б"

[DLC_30_PltMed_Legs_C_M X2BodyPartTemplate]
DisplayName="Пума В"

;----------------------------
; Середня пластинчаста броня (жінки)
;----------------------------

[DLC_30_Arms_Left_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Голе передпліччя"

[DLC_30_Arms_Right_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Голе передпліччя"

[DLC_30_Arms_Left_Plt_A_F X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Right_Plt_A_F X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Left_Plt_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_Plt_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Left_Plt_C_F X2BodyPartTemplate]
DisplayName="Шкіряні ремені"

[DLC_30_Arms_Right_Plt_C_F X2BodyPartTemplate]
DisplayName="Шкіряні ремені"

[DLC_30_Arms_Left_Plt_D_F X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Arms_Right_Plt_D_F X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Shoulder_Left_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_Plt_A_F X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Right_Plt_A_F X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Left_Plt_B_F X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Right_Plt_B_F X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Left_Plt_C_F X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Right_Plt_C_F X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Left_Plt_D_F X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_Shoulder_Right_Plt_D_F X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_PltMed_Torso_A_F X2BodyPartTemplate]
DisplayName="Пума"

[DLC_30_PltMed_Legs_A_F X2BodyPartTemplate]
DisplayName="Пума А"

[DLC_30_PltMed_Legs_B_F X2BodyPartTemplate]
DisplayName="Пума Б"

[DLC_30_PltMed_Legs_C_F X2BodyPartTemplate]
DisplayName="Пума В"

;----------------------------
; Важка пластинчаста броня (чоловіки)
;----------------------------
[DLC_30_Arms_Left_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Броня \"Баран\" А"

[DLC_30_Arms_Right_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Броня \"Баран\" А"

[DLC_30_Arms_Left_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Броня \"Баран\" Б"

[DLC_30_Arms_Right_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Броня \"Баран\" Б"

[DLC_30_Shoulder_Left_PltHvy_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_PltHvy_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Right_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Left_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Right_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Left_PltHvy_C_M X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Right_PltHvy_C_M X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Left_PltHvy_D_M X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_Shoulder_Right_PltHvy_D_M X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_PltHvy_Torso_A_M X2BodyPartTemplate]
DisplayName="Баран"

[DLC_30_PltHvy_Legs_A_M X2BodyPartTemplate]
DisplayName="Баран А"

[DLC_30_PltHvy_Legs_B_M X2BodyPartTemplate]
DisplayName="Баран Б"

[DLC_30_PltHvy_Legs_C_M X2BodyPartTemplate]
DisplayName="Баран В"

;----------------------------
; Важка пластинчаста броня (жінки)
;----------------------------
[DLC_30_Arms_Left_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Броня \"Баран\" А"

[DLC_30_Arms_Right_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Броня \"Баран\" А"

[DLC_30_Arms_Left_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Броня \"Баран\" Б"

[DLC_30_Arms_Right_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Броня \"Баран\" Б"

[DLC_30_Shoulder_Left_PltHvy_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_PltHvy_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Right_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Наплічник"

[DLC_30_Shoulder_Left_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Right_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Наплічник із шипами"

[DLC_30_Shoulder_Left_PltHvy_C_F X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Right_PltHvy_C_F X2BodyPartTemplate]
DisplayName="Наплічник із пір'ям"

[DLC_30_Shoulder_Left_PltHvy_D_F X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_Shoulder_Right_PltHvy_D_F X2BodyPartTemplate]
DisplayName="Захисний наплічник"

[DLC_30_PltHvy_Torso_A_F X2BodyPartTemplate]
DisplayName="Баран"

[DLC_30_PltHvy_Legs_A_F X2BodyPartTemplate]
DisplayName="Баран А"

[DLC_30_PltHvy_Legs_B_F X2BodyPartTemplate]
DisplayName="Баран Б"

[DLC_30_PltHvy_Legs_C_F X2BodyPartTemplate]
DisplayName="Баран В"

;----------------------------
; Легка силова броня (чоловіки)
;----------------------------

[DLC_30_PwrLgt_Torso_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrLgt_Torso_B_M X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PwrLgt_Torso_C_M X2BodyPartTemplate]
DisplayName="Ангел"

[DLC_30_PWrLgt_Arms_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrLgt_Arms_B_M X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PWrLgt_Arms_C_M X2BodyPartTemplate]
DisplayName="Ангел"

[DLC_30_PWrLgt_Arms_D_M X2BodyPartTemplate]
DisplayName="Одне броньоване плече"

[DLC_30_PWrLgt_Arms_E_M X2BodyPartTemplate]
DisplayName="Голі плечі"

[DLC_30_PwrLgt_Legs_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrLgt_Legs_B_M X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PwrLgt_Legs_C_M X2BodyPartTemplate]
DisplayName="Ангел"

;----------------------------
; Легка силова броня (жінки)
;----------------------------

[DLC_30_PwrLgt_Torso_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrLgt_Torso_B_F X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PwrLgt_Torso_C_F X2BodyPartTemplate]
DisplayName="Ангел"

[DLC_30_PWrLgt_Arms_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrLgt_Arms_B_F X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PWrLgt_Arms_C_F X2BodyPartTemplate]
DisplayName="Ангел"

[DLC_30_PWrLgt_Arms_D_F X2BodyPartTemplate]
DisplayName="Одне броньоване плече"

[DLC_30_PWrLgt_Arms_E_F X2BodyPartTemplate]
DisplayName="Голі плечі"

[DLC_30_PwrLgt_Legs_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrLgt_Legs_B_F X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PwrLgt_Legs_C_F X2BodyPartTemplate]
DisplayName="Ангел"

;----------------------------
; Середня силова броня (чоловіки)
;----------------------------

[DLC_30_PwrMed_Torso_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrMed_Torso_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Torso_C_M X2BodyPartTemplate]
DisplayName="Скелет"

[DLC_30_PWrMed_Arms_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrMed_Arms_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PWrMed_Arms_C_M X2BodyPartTemplate]
DisplayName="Скелет"

[DLC_30_PWrMed_Arms_D_M X2BodyPartTemplate]
DisplayName="Наплічник А"

[DLC_30_PWrMed_Arms_E_M X2BodyPartTemplate]
DisplayName="Наплічник Б"

[DLC_30_PwrMed_Legs_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrMed_Legs_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Legs_C_M X2BodyPartTemplate]
DisplayName="Скелет"

;----------------------------
; Середня силова броня (жінки)
;----------------------------

[DLC_30_PwrMed_Torso_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrMed_Torso_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Torso_C_F X2BodyPartTemplate]
DisplayName="Скелет"

[DLC_30_PWrMed_Arms_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrMed_Arms_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PWrMed_Arms_C_F X2BodyPartTemplate]
DisplayName="Скелет"

[DLC_30_PWrMed_Arms_D_F X2BodyPartTemplate]
DisplayName="Наплічник А"

[DLC_30_PWrMed_Arms_E_F X2BodyPartTemplate]
DisplayName="Наплічник Б"

[DLC_30_PwrMed_Legs_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrMed_Legs_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Legs_C_F X2BodyPartTemplate]
DisplayName="Скелет"

;----------------------------
; Важка силова броня (чоловіки)
;----------------------------

[DLC_30_PwrHvy_Torso_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrHvy_Torso_B_M X2BodyPartTemplate]
DisplayName="Горгуля"

[DLC_30_PwrHvy_Torso_C_M X2BodyPartTemplate]
DisplayName="Гоблін"

[DLC_30_PWrHvy_Arms_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrHvy_Arms_B_M X2BodyPartTemplate]
DisplayName="Горгуля"

[DLC_30_PWrHvy_Arms_C_M X2BodyPartTemplate]
DisplayName="Гоблін"

[DLC_30_PWrHvy_Arms_D_M X2BodyPartTemplate]
DisplayName="Наплічник А"

[DLC_30_PWrHvy_Arms_E_M X2BodyPartTemplate]
DisplayName="Наплічник Б"

[DLC_30_PwrHvy_Legs_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrHvy_Legs_B_M X2BodyPartTemplate]
DisplayName="Горгуля"

[DLC_30_PwrHvy_Legs_C_M X2BodyPartTemplate]
DisplayName="Гоблін"

;----------------------------
; Важка силова броня (жінки)
;----------------------------

[DLC_30_PwrHvy_Torso_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrHvy_Torso_B_F X2BodyPartTemplate]
DisplayName="Горгуля"

[DLC_30_PwrHvy_Torso_C_F X2BodyPartTemplate]
DisplayName="Гоблін"

[DLC_30_PWrHvy_Arms_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrHvy_Arms_B_F X2BodyPartTemplate]
DisplayName="Горгуля"

[DLC_30_PWrHvy_Arms_C_F X2BodyPartTemplate]
DisplayName="Гоблін"

[DLC_30_PWrHvy_Arms_D_F X2BodyPartTemplate]
DisplayName="Наплічник А"

[DLC_30_PWrHvy_Arms_E_F X2BodyPartTemplate]
DisplayName="Наплічник Б"

[DLC_30_PwrHvy_Legs_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrHvy_Legs_B_F X2BodyPartTemplate]
DisplayName="Горгуля"

[DLC_30_PwrHvy_Legs_C_F X2BodyPartTemplate]
DisplayName="Гоблін"

;----------------------------
; Шоломи
;----------------------------

[DLC_30_Helmet_A_Kaiser_M X2BodyPartTemplate]
DisplayName="Шолом кайзера"

[DLC_30_Helmet_A_Kaiser_F X2BodyPartTemplate]
DisplayName="Шолом кайзера"

[DLC_30_Helmet_B_Gasmask_M X2BodyPartTemplate]
DisplayName="Протигаз"

[DLC_30_Helmet_B_Gasmask_F X2BodyPartTemplate]
DisplayName="Протигаз"

[DLC_30_Helmet_C_MetalSkull1_M X2BodyPartTemplate]
DisplayName="Металевий череп А"

[DLC_30_Helmet_C_MetalSkull1_F X2BodyPartTemplate]
DisplayName="Металевий череп А"

[DLC_30_Helmet_C_MetalSkull2_M X2BodyPartTemplate]
DisplayName="Металевий череп Б"

[DLC_30_Helmet_C_MetalSkull2_F X2BodyPartTemplate]
DisplayName="Металевий череп Б"

[DLC_30_Helmet_C_MetalSkull3_M X2BodyPartTemplate]
DisplayName="Металевий череп В"

[DLC_30_Helmet_C_MetalSkull3_F X2BodyPartTemplate]
DisplayName="Металевий череп В"

[DLC_30_Helmet_D_WeldersMask_M X2BodyPartTemplate]
DisplayName="Маска зварювальника"

[DLC_30_Helmet_D_WeldersMask_F X2BodyPartTemplate]
DisplayName="Маска зварювальника"

[DLC_30_Helmet_E_Space_M X2BodyPartTemplate]
DisplayName="Космічний шолом А"

[DLC_30_Helmet_E_Space_F X2BodyPartTemplate]
DisplayName="Космічний шолом А"

[DLC_30_Helmet_E_Space_Feathers_M X2BodyPartTemplate]
DisplayName="Космічний шолом Б"

[DLC_30_Helmet_E_Space_Feathers_F X2BodyPartTemplate]
DisplayName="Космічний шолом Б"

[DLC_30_Helmet_E_Space_Straps_M X2BodyPartTemplate]
DisplayName="Космічна маска"

[DLC_30_Helmet_E_Space_Straps_F X2BodyPartTemplate]
DisplayName="Космічна маска"

[DLC_30_Helmet_F_Knight1_M X2BodyPartTemplate]
DisplayName="Лицарський шолом A"

[DLC_30_Helmet_F_Knight1_F X2BodyPartTemplate]
DisplayName="Лицарський шолом A"

[DLC_30_Helmet_F_Knight2_M X2BodyPartTemplate]
DisplayName="Лицарський шолом Б"

[DLC_30_Helmet_F_Knight2_F X2BodyPartTemplate]
DisplayName="Лицарський шолом Б"

[DLC_30_Helmet_G_TopHat_M X2BodyPartTemplate]
DisplayName="Вуду-циліндр А"

[DLC_30_Helmet_G_TopHat_F X2BodyPartTemplate]
DisplayName="Вуду-циліндр А"

[DLC_30_Helmet_G_TopHat2_M X2BodyPartTemplate]
DisplayName="Вуду-циліндр Б"

[DLC_30_Helmet_G_TopHat2_F X2BodyPartTemplate]
DisplayName="Вуду-циліндр Б"

[DLC_30_Helmet_H_HockeyMask_M X2BodyPartTemplate]
DisplayName="Хокейна маска В"

[DLC_30_Helmet_H_HockeyMask_F X2BodyPartTemplate]
DisplayName="Хокейна маска В"

[DLC_30_Helmet_H_HockeyMask3_M X2BodyPartTemplate]
DisplayName="Хокейна маска Б"

[DLC_30_Helmet_H_HockeyMask3_F X2BodyPartTemplate]
DisplayName="Хокейна маска Б"

[DLC_30_Helmet_I_HockeyMask2_M X2BodyPartTemplate]
DisplayName="Хокейна маска А"

[DLC_30_Helmet_I_HockeyMask2_F X2BodyPartTemplate]
DisplayName="Хокейна маска А"

[DLC_30_Accessory_A_WelderGoggles1_M X2BodyPartTemplate]
DisplayName="Захисні окуляри на очах"

[DLC_30_Accessory_A_WelderGoggles1_F X2BodyPartTemplate]
DisplayName="Захисні окуляри на очах"

[DLC_30_Accessory_A_WelderGoggles2_M X2BodyPartTemplate]
DisplayName="Захисні окуляри на лобі"

[DLC_30_Accessory_A_WelderGoggles2_F X2BodyPartTemplate]
DisplayName="Захисні окуляри на лобі"

[DLC_30_Accessory_C_SpiderMask_M X2BodyPartTemplate]
DisplayName="Пауча маска"

[DLC_30_Accessory_C_SpiderMask_F X2BodyPartTemplate]
DisplayName="Пауча маска"

[DLC_30_Accessory_D_GlowingVisor_M X2BodyPartTemplate]
DisplayName="Маска зі щитком"

[DLC_30_Accessory_D_GlowingVisor_F X2BodyPartTemplate]
DisplayName="Маска зі щитком"

[DLC_30_Accessory_D_GlowingVisor_Goggles_M X2BodyPartTemplate]
DisplayName="Маска з окулярами на очах"

[DLC_30_Accessory_D_GlowingVisor_Goggles_F X2BodyPartTemplate]
DisplayName="Маска з окулярами на очах"

[DLC_30_Accessory_D_GlowingVisor_GogglesUps_M X2BodyPartTemplate]
DisplayName="Маска з окулярами на лобі"

[DLC_30_Accessory_D_GlowingVisor_GogglesUps_F X2BodyPartTemplate]
DisplayName="Маска з окулярами на лобі"

[DLC_30_Accessory_D_GlowingVisor_MaskOnly_M X2BodyPartTemplate]
DisplayName="Захисна маска"

[DLC_30_Accessory_D_GlowingVisor_MaskOnly_F X2BodyPartTemplate]
DisplayName="Захисна маска"

[DLC_30_Accessory_E_AviatorHelmet1_M X2BodyPartTemplate]
DisplayName="Шолом \"Авіатор\" А"

[DLC_30_Accessory_E_AviatorHelmet1_F X2BodyPartTemplate]
DisplayName="Шолом \"Авіатор\" А"

[DLC_30_Accessory_E_AviatorHelmet2_M X2BodyPartTemplate]
DisplayName="Шолом \"Авіатор\" Б"

[DLC_30_Accessory_E_AviatorHelmet2_F X2BodyPartTemplate]
DisplayName="Шолом \"Авіатор\" Б"

[DLC_30_Accessory_E_AviatorHelmet3_M X2BodyPartTemplate]
DisplayName="Шолом \"Авіатор\" В"

[DLC_30_Accessory_E_AviatorHelmet3_F X2BodyPartTemplate]
DisplayName="Шолом \"Авіатор\" В"

[DLC_30_Accessory_F_PorcelinDoll_M X2BodyPartTemplate]
DisplayName="Андроїд"

[DLC_30_Accessory_F_PorcelinDoll_F X2BodyPartTemplate]
DisplayName="Андроїд"

;----------------------------
; Нижні частини обличчя
;----------------------------

[DLC_30_Accessory_G_SamuraiMask_M X2BodyPartTemplate]
DisplayName="Самурайська маска А"

[DLC_30_Accessory_G_SamuraiMask_F X2BodyPartTemplate]
DisplayName="Самурайська маска А"

[DLC_30_Accessory_G_SamuraiMask2_M X2BodyPartTemplate]
DisplayName="Самурайська маска Б"

[DLC_30_Accessory_G_SamuraiMask2_F X2BodyPartTemplate]
DisplayName="Самурайська маска Б"

;----------------------------
; Розмальовка обличчя
;----------------------------

[Facepaint_BLANK X2BodyPartTemplate]
DisplayName="Немає"

[DLC_30_FacePaint_BlackAndWhite X2BodyPartTemplate]
DisplayName="Ефірний бар'єр"

[DLC_30_FacePaint_Bloody X2BodyPartTemplate]
DisplayName="Криваві бризки"

[DLC_30_FacePaint_BlueSkull X2BodyPartTemplate]
DisplayName="Череп воїна"

[DLC_30_FacePaint_Celtic X2BodyPartTemplate]
DisplayName="Кельтський воїн"

[DLC_30_FacePaint_Clown X2BodyPartTemplate]
DisplayName="Клоун-вбивця"

[DLC_30_FacePaint_Corpse X2BodyPartTemplate]
DisplayName="Хеві-метал"

[DLC_30_FacePaint_EyeStripe X2BodyPartTemplate]
DisplayName="Бандит"

[DLC_30_FacePaint_Kabuki X2BodyPartTemplate]
DisplayName="Розмальовка кабукі"

[DLC_30_FacePaint_TopBlack X2BodyPartTemplate]
DisplayName="Північний воїн"

;----------------------------
; Зачіски
;----------------------------

[DLC_30_Hair_A_TopKnot_M X2BodyPartTemplate]
DisplayName="Вузол на маківці з переходом"

[DLC_30_Hair_A_TopKnot_F X2BodyPartTemplate]
DisplayName="Вузол на маківці з переходом"

[DLC_30_Hair_A_TopKnot2_M X2BodyPartTemplate]
DisplayName="Вузол на маківці"

[DLC_30_Hair_A_TopKnot2_F X2BodyPartTemplate]
DisplayName="Вузол на маківці"

[DLC_30_Hair_B_ExtremeMohawk_M X2BodyPartTemplate]
DisplayName="Довгий ірокез"

[DLC_30_Hair_B_ExtremeMohawk_F X2BodyPartTemplate]
DisplayName="Довгий ірокез"

[DLC_30_Hair_B_ExtremeMohawk2_M X2BodyPartTemplate]
DisplayName="Довгий ірокез з переходом"

[DLC_30_Hair_B_ExtremeMohawk2_F X2BodyPartTemplate]
DisplayName="Довгий ірокез з переходом"

[DLC_30_Hair_C_StripedMohawk_M X2BodyPartTemplate]
DisplayName="Короткий ірокез у смужку"

[DLC_30_Hair_C_StripedMohawk_F X2BodyPartTemplate]
DisplayName="Короткий ірокез у смужку"

[DLC_30_Hair_C_StripedMohawk2_M X2BodyPartTemplate]
DisplayName="Короткий ірокез"

[DLC_30_Hair_C_StripedMohawk2_F X2BodyPartTemplate]
DisplayName="Короткий ірокез"

[DLC_30_Hair_D_TopBraid_M X2BodyPartTemplate]
DisplayName="Висока коса"

[DLC_30_Hair_D_TopBraid_F X2BodyPartTemplate]
DisplayName="Висока коса"

[DLC_30_Hair_E_Spikes_M X2BodyPartTemplate]
DisplayName="Шипи"

[DLC_30_Hair_E_Spikes_F X2BodyPartTemplate]
DisplayName="Шипи"

[DLC_30_Hair_F_Pigtails_M X2BodyPartTemplate]
DisplayName="Хвостики"

[DLC_30_Hair_F_Pigtails_F X2BodyPartTemplate]
DisplayName="Хвостики"

[DLC_30_Hair_F_Pigtails2_M X2BodyPartTemplate]
DisplayName="Хвостики з переходом"

[DLC_30_Hair_F_Pigtails2_F X2BodyPartTemplate]
DisplayName="Хвостики з переходом"


;[DLC_30_Hat_A_FloppyBoonie_M X2BodyPartTemplate]
;DisplayName="Floppy Bonnie"
;[DLC_30_Hat_A_FloppyBoonie_F X2BodyPartTemplate]
;DisplayName="Floppy Bonnie"

;[Facepaint_BLANK X2BodyPartTemplate]
;DisplayName="None"